<?php
/* =========================
   GLOBAL DROPDOWN LISTS
   ========================= */

/* AVTANG */
$AVTANG_LIST = [
    "जोशी",
    "त्रिवेदी",
    "ओझा",
    "दवे",
    "व्यास",
    "बोहरा",
    "ठाकुर",
    "अवस्थी", "अज्ञात"
];

/* GOTRA */
$GOTRA_LIST = [
    "भारद्वाज",
    "गौतमस्य",
    "कश्यप",
    "कौशिक",
    "सनकस",
    "पाराशर",
    "उपमन्यु",
    "शाण्डिल्य",
    "चांद्रस",
    "लौडवान",
    "मौदगल",
    "कपिंजल",
    "हरितस",
    "वत्सस ",
    "अज्ञात"
];

/* NIVASI (32 गाँव) */
$NIVASI_LIST = [
    "नाना","चामुंडेरी","बेड़ा","बीजापुर","सेवाड़ी","बिसलपुर",
    "पेरवा","लुणावा","मुंडारा","सादड़ी","देसुरी","नारलाई",
    "खिंवाड़ा","साँवलता","पिलोवणी","देवली पाबुजी","खारडा",
    "खौड़","चांचोड़ी","मांडल","पुनाड़िया","बडगाँवड़ा","धणा",
    "पावा","सांडेराव","गुड़ा जैतसिंह","भादरलाऊ","ढारियाँ",
    "खिमेल","वारा सोलंकिया","जवाली","विंगरला", "अज्ञात"
];
